Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/doarjja-algoveahkkekurssa-doallamii-boazodoalu.html.tmx
Source language: sme
Languages: smj

source: Doarjja álgoveahkkekurssa doallamii boazodoalu / Dearvvašvuohta / Dearvvašvuohta ja sosiála / Sámediggi - Sametinget
smj: Doarjju vuostasjviehkkekursav ællobargguj / Varresvuohta / Varresvuohta ja sosiálla / Sámedigge - Sametinget

source: Doarjja álgoveahkkekurssa doallamii boazodoalu
smj: Doarjju vuostasjviehkkekursav ællobargguj

source: Sámediggi juolluda 60 000 ru Helgelándda sámiid searvái álgoveahkkekurssa čađaheapmái boazodolliide ja earáide geat vánddardit ja barget duoddaris.
smj: Sámedigge juollot 60 tuvsán kråvnå Helgeland Sámiid Searvij tjadádittjat vuostasjviehkkekursav ællobarggijda ja iehtjádijda gudi maneldi ja barggi váren.

source: Go eambbogat ožžot oahpu álgoveahkis ja HLR:s, de gáddjojuvvojit eambbogat, dadjá sámediggeráđi lahttuHenrik Olsen.
smj: – Ienebujda åhpadit vuostasjviehkev ja HLR:av, de ienebu gájoduvvi, javllá Sámediggeráde ájras Henrik Olsen.

source: Helgelándda sámiid searvi čállá ohcamis ahte boazodoalus leat leamaš máŋga lihkohisvuođa maŋimuš jagiin.
smj: Helgeland Sámiid Searvi tjállá åhtsåmusán læhkám li moadda sårme ællobargon maŋemus jagijt.

source: Buohkat geat vánddardit ja barget duoddaris duođai dárbbašit álgoveahkkeoahpu.
smj: Stuorra dárbbo le åhpadimes vuostasjviehkkesuorgen gajkajda gudi maneldi ja barggi várijn.

source: Helgelándda sámiid searvi háliida ovttasráđiid Akut og Katastrofmedicinsk nammasaš guovddážiin Norrlándda universitehtabuohcciviesus Ubmis, ja Norgga áibmoambulánssain čađahit álgoveahkkekurssa boazodolliid ja birastahtti fierpmádaga várás.
smj: Helgeland Sámiid Searvi sihtá aktisasjbargov Akut och Katastrofmedicinsk Centrum:ijn Norrlands universitetssjukhus:ajn Ubbmemin ja Norsk luftambulanse:jn tjadádittjat vuostasjviehkkekursav ællobarggijda ja birástahtte værmádahkaj.

source: Sámediggeráđi lahttu Henrik Olsen dadjá ahte prošeakta lea deaŧalaš doaibmabidju boazodolliid bargobirrasa ja sihkarvuođa buorideamis, ja danne doarjut prošeavtta 60 000 ruvnnuin, dadjá Olsen.
smj: Sámedikke radeájras Henrik Olsen javlla prosjækta le ájnas doajmma buoredittjat barggobirrasijt ja sihkarvuodav ællobarggijda, ja dan diehti doarjjop prosjevtav 60 tuvsán kråvnåjn, javllá Olsen.

source: Doaibmabiju dorjot maiddái Norlándda fylkkasuohkan ja Gjensidige nammasaš vuođđudus.
smj: Doajmma doarjoduvvá aj Nordlánda fylkkasuohkanis ja Gjensidige vuododusás. Ienep diedo:

source: Sámediggeráđi lahttu Henrik Olsen, 907 75 219
smj: Sámedikke rádeájras Henrik Olsen, 907 75 219
